[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Intervenor,Cloud
VERSION=4.0.0

[Language]
LANGUAGE=简体中文
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0804

[Menu]
FILE=文件(&F)
FILE_EXIT=退出(&E)
EDIT=编辑(&E)
EDIT_COPY=复制(&C)
THEME=主题(&T)
HELP=帮助(&H)
HELP_ABOUT=关于 CrystalDiskMark (&A)
LANGUAGE=语言(&L)
ZOOM=缩放(&Z)
AUTO=自动(&A)

; 3.0
TEST_DATA=测试数据(&T)
DEFAULT_RANDOM=默认 (随机)

; 4.0
SETTINGS=设置(&S)
SAVE=保存(&S)
QUEUES_THREADS=队列数与线程数(&Q)
IE8_MODE=IE8 模式(&I)

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

; 5.1.0
SELECT_FOLDER=Select Folder

[Message]
STOP_BENCHMARK=请停止测试。
DISK_CAPACITY_ERROR=磁盘空间不足。
DISK_CREATE_FILE_ERROR=创建文件失败。
DISK_WRITE_ERROR=写入错误。
DISK_READ_ERROR=读取错误。

[Title]
TEST_DRIVE=测试驱动器
TEST_SIZE=测试数据大小
TEST_COUNT=测试运行次数

[WindowTitle]
ABOUT=关于 CrystalDiskMark
QUEUES_THREADS=队列数与线程数
